{"icons":{"Culture":"music","Economy":"dollar","Environment":"leaf","Government":"university","Immigration":"suitcase","Indegenous":"users","Security":"fighter-jet","Health":"heart","World":"globe","Education":"graduation-cap"},"statuses":{"Not started":{"color":"info","icon":"hourglass-start"},"In progress":{"color":"warning","icon":"cogs"},"Achieved":{"color":"success","icon":"check-circle-o"},"Broken":{"color":"danger","icon":"ban"},"Compromised":{"color":"compromised","icon":"handshake-o"}},"promises":[{"title":"Suppression du collège provincial","description":"Des élections provinciales se tiendront quoi qu’il arrive le 14 octobre 2018 ; ce devrait être les dernières. Cette volonté de réforme profonde de l’institution provinciale est clairement marquée dans le chef du Mouvement Réformateur.","url":"https://adeuxline.github.io/tracker/suppression-du-collge-provincial/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Remplacement du conseil provincial par une représentation des communes de la province","description":"Des élections provinciales se tiendront quoi qu’il arrive le 14 octobre 2018 ; ce devrait être les dernières. Cette volonté de réforme profonde de l’institution provinciale est clairement marquée dans le chef du Mouvement Réformateur.","url":"https://adeuxline.github.io/tracker/remplacement-du-conseil-provincial-par-une-reprsentation-des-communes-de-la-province/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Pour plus d’efficacité et de meilleurs services en faveur des citoyens","description":"Le MR souhaite redéfinir le paysage local pour plus d’efficacité et de meilleurs services en faveur des citoyens : fusion volontaire des communes, rationalisation des intercommunales et suppression des provinces se complètent.","url":"https://adeuxline.github.io/tracker/pour-plus-defficacit-et-de-meilleurs-services-en-faveur-des-citoyens/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Règles en matière de cumuls de mandats et de rémunération","description":"Des élections provinciales se tiendront quoi qu’il arrive le 14 octobre 2018 ; ce devrait être les dernières. Cette volonté de réforme profonde de l’institution provinciale est clairement marquée dans le chef du Mouvement Réformateur.","url":"https://adeuxline.github.io/tracker/rgles-en-matire-de-cumuls-de-mandats-et-de-rmunration/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"La transparence totale des mandats des élus et non-élus","description":"<p>Le MR soutient l’obligation de faire la transparence totale des mandats qui ont été confiés aux différents élus et non-élus au sein des organes de gestion des structures publiques, parapubliques et dérivées du public, ainsi que les rémunérations liées à ceux-ci.<p><br/><p>En Wallonie, ces données seront prochainement centralisées et publiées nominativement, en toute transparence, sur une plateforme accessible à tous les citoyens. Avec le soutien du MR, une démarche similaire se met en place à Bruxelles.</p><br/> <p>Les mandats directement dérivés de l’exercice d’un mandat exécutif local ne pourront à l’avenir plus faire l’objet de rémunérations complémentaires : ils feront pleinement partie de l’exercice du mandat premier. Il a également été convenu qu’un Bourgmestre ou Échevin empêché wallon n’ait plus d’autres prérogatives que celles d’un conseiller communal. Au surplus, il ne pourra désormais plus présider le conseil communal, ni assister au collège.</p>","url":"https://adeuxline.github.io/tracker/la-transparence-totale-des-mandats-des-lus-et-nonlus/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Lier toute rémunération fixe perçue","description":"<p>Le MR a décidé, en interne, d’imposer à tous ses mandataires de limiter à trois au maximum, en plus de leur mandat originaire, le nombre de mandats rémunérés perçus dans toute structure publique, parapublique et dérivée (filiales, etc.). Si cette règle permet de renforcer la transparence, il s’agit également, pour le MR, d’assurer un renouvellement du personnel politique et de limiter les rémunérations des mandataires.</p><br/><p>Le MR est pour l’élargissement des obligations légales actuelles en matière de déclaration de mandats et de plafonnement des rémunérations à toute personne qui exerce effectivement un mandat public.</p><br/><p>Les libéraux sont pour que toutes les structures publiques et institutions, locales et régionales, soient désormais tenues de publier, sur leurs sites Internet et dans leurs rapports d’activité ou de gestion, une présentation de leurs missions, la liste de leurs gestionnaires et administrateurs (provenance, rémunération, taux de participation aux réunions) tant en Wallonie qu’à Bruxelles.</p><br/>","url":"https://adeuxline.github.io/tracker/lier-toute-rmunration-fixe-perue/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Une réduction générale du nombre de conseillers communaux","description":"<p>Pour le MR, un Président de CPAS bruxellois devrait faire systématiquement partie du collège communal comme c’est le cas dans les communes wallonnes.</p><br/><p>Au surplus, nous souhaitons la réduction d’au minimum un Échevin par commune à Bruxelles comme cela a été mis en place en Wallonie il y a quelques années.</p>","url":"https://adeuxline.github.io/tracker/une-rduction-gnrale-du-nombre-de-conseillers-communaux/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Une formation pour les nouveaux administrateurs","description":"Aux yeux du MR, tout administrateur d’une structure publique, parapublique et dérivée (filiales, etc.) doit, au début de son mandat, se voir proposer une formation générale (droit communal, droit public, marchés publics, droit commercial) et ciblée (sur le secteur d’activité de la structure) lui permettant de s’acquitter au mieux de sa fonction. Ces formations pourront être données par les associations des villes et communes (UVCW, Brulocalis), par les structures faitières (SWL, SRWT, SOWALFIN, etc.), etc.","url":"https://adeuxline.github.io/tracker/une-formation-pour-les-nouveaux-administrateurs/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Réduction des coûts de structure et de fonctionnement par les intercommunales","description":"Les Libéraux souhaitent la réduction des coûts de structure et de fonctionnement des intercommunales afin que cette diminution puisse être répercutée sur la facture finale des communes et des usagers.","url":"https://adeuxline.github.io/tracker/rduction-des-cots-de-structure-et-de-fonctionnement-par-les-intercommunales/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Réduction du nombre d’administrateurs dans les intercommunales","description":"Le MR propose une réduction drastique du nombre d’administrateurs dans les intercommunales. Ce nombre, aujourd’hui plafonné à 30, est trop important aux yeux des libéraux. Ils souhaitent une réduction d’1/3 de ces mandats et que le plafond soit porté à 20 membres au maximum dans chaque conseil d’administration d’intercommunales.","url":"https://adeuxline.github.io/tracker/rduction-du-nombre-dadministrateurs-dans-les-intercommunales/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Les plafonds de rémunération des intercommunales","description":"<p>Au niveau des rémunérations en vigueur dans les intercommunales, le code wallon de la démocratie locale consacre en ses annexes les plafonds de rémunération qui sont d’application pour les fonctions dirigeantes dans les organes de gestion exécutifs des intercommunales wallonnes. Ils sont fonction de trois critères (population des communes associées, chiffre d’affaires de l’institution, personnel occupé).</p><br/><p>De plus, et tel que prévu dans la Déclaration de Politique Régionale 2017-2019, la Cour des Comptes sera chargée, tous les trois ans, de vérifier le cadastre de l’ensemble des intercommunales et structures publiques, de leurs activités, organes de gestion, filiales et sous-filiales, et rémunérations.</p><br/><p>Les communes dont le MR assurera la gestion auront, en outre, à cœur d’agir au sein des intercommunales dont elles sont associées afin que les rémunérations des membres du management de ces intercommunales soient proportionnées à la responsabilité qu’ils endossent, de façon à éviter les dérives observées ces dernières années.</p><br/><p>Ces propositions visent à simplifier les institutions trop complexes via une réduction des outils et des organismes publics.</p>","url":"https://adeuxline.github.io/tracker/les-plafonds-de-rmunration-des-intercommunales/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Une rationalisation du secteur du logement social","description":"Le logement social présente lui aussi des poches d’économies potentielles. En Wallonie, le secteur est géré par 1.104 administrateurs pour 64 sociétés de logement de service public (c’est-à-dire 64 directeurs-gérants, directeurs financiers, services juridiques) gérant à peine 100.790 logements. En comparaison, la région de Reims (France) s’est dotée d’une seule société s’occupant de 40.000 logements avec 24 administrateurs et un directeur. Le MR souhaite une rationalisation du secteur du logement social et la réduction du nombre de sociétés de logement de service public.","url":"https://adeuxline.github.io/tracker/une-rationalisation-du-secteur-du-logement-social/","status":"Not started","status_info":"","category":"Indegenous","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Pour une transparence accrue des décisions communales","description":"<p>Le MR souhaite le renforcement de la tutelle exercée par la Région sur les pouvoirs locaux là où des manquements à la gouvernance et au respect de dispositions légales sont constatés.</p><br/><p>Le MR entend renforcer le rapport avec les citoyens via une obligation accrue de transparence des décisions communales, par la mise en place de médiateurs communaux (ou supracommunaux) et par la cogestion de budgets significatifs avec une participation citoyenne.</p><br/><p>Le MR réclame la mise en œuvre de mesures du même ordre pour les communes de la Région bruxelloise.</p>","url":"https://adeuxline.github.io/tracker/pour-une-transparence-accrue-des-dcisions-communales/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"La fusion volontaire des petites communes","description":"<p>Si, dans un souci de cohérence territoriale, il peut sembler opportun de revoir les frontières de certaines communes afin qu’il soit mieux tenu compte de leurs réalités économiques, sociales et culturelles, il faut toutefois veiller à ne pas créer davantage de disparités, notamment en termes de recettes fiscales et à ne pas compromettre le bien-être local.</p><br/><p>Le chiffre de la population d’une commune étant un critère de répartition de la dotation annuelle allouée par le Fonds des communes et les additionnels à l’IPP ainsi qu’au précompte immobilier représentant la plus grande part des recettes fiscales de la commune, il importe d’être très vigilant face aux difficultés financières auxquelles pourraient être confrontées les communes dont une partie de la population serait transférée vers l’entité voisine.</p><br/><p>Là où ces entités souhaiteraient garder leur autonomie mais où le personnel communal fait défaut, du fait de chiffres de population réduits, nous encourageons, comme c’est déjà le cas pour les receveurs régionaux, la mise à disposition, par la Région et les provinces, de fonctionnaires (juristes, spécialistes des marchés publics, etc.) chargés de venir en aide auxdites communes, de les assister dans leurs matières et de favoriser, dans la mesure du possible, les synergies entre ces entités communales.</p>","url":"https://adeuxline.github.io/tracker/la-fusion-volontaire-des-petites-communes/","status":"Not started","status_info":"","category":"Government","tags":["Bonne gouvernance"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"La commune doit offrir le meilleur service","description":"<p>La commune a également des responsabilités dans le domaine culturel, sportif et social qui lui imposent d’offrir, là aussi, certains services. Le citoyen est en droit d’attendre que ces services lui soient rendus de manière compétente, équitable et professionnelle.</p>","url":"https://adeuxline.github.io/tracker/la-commune-doit-offrir-le-meilleur-service/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Pour une institution supracommunale modernisée","description":"<p>Une institution supracommunale redéfinie, modernisée et recentrée sur des missions prioritaires doit pouvoir venir en appui des communes, afin de mutualiser et fédérer des initiatives. A Bruxelles, les missions de la Province ont été reprises par la Région. Celle-ci pourrait offrir aux pouvoirs locaux certains services utiles comme une centrale des marchés pour les fournitures d’énergie, l’achat de véhicules, etc.</p>","url":"https://adeuxline.github.io/tracker/pour-une-institution-supracommunale-modernise/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Garantir un service de qualité et dont le coût est maitrisé pour le particulier","description":"<p>Outre les services communaux et provinciaux, la plupart des communes et provinces sont parties prenantes dans une ou plusieurs intercommunales. Ces structures, sous forme d’associations, sont les plus utilisées pour rencontrer les besoins de la population tels que la distribution de l’eau ou de l’électricité, la collecte et le traitement des déchets, la télédistribution, l’expansion économique, le médico-social, etc. et leur garantir un service adapté aux nouvelles exigences techniques et économiques. Les communes et les provinces doivent donc veiller à garantir un service de qualité et dont le coût est maitrisé pour le particulier.</p>","url":"https://adeuxline.github.io/tracker/garantir-un-service-de-qualit-et-dont-le-cot-est-maitris-pour-le-particulier/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Garantir un service de qualité","description":"<p>Les services au sein des administrations communales ou des CPAS sont les premiers auxquels le citoyen est confronté dans le cadre des démarches administratives courantes. Il est donc essentiel de garantir un service de qualité en donnant aux autorités locales les moyens d’exercer toutes les compétences qui sont d’intérêt local.</p>","url":"https://adeuxline.github.io/tracker/garantir-un-service-de-qualit/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"es moyens humains et budgétaires nécessaires","description":"<p>Le MR souligne son attachement au principe de subsidiarité tel que prévu par la Charte européenne de l’Autonomie locale, ratifiée par notre pays et qui confie toute tâche au niveau de pouvoir le plus proche du citoyen, tant qu’il n’est pas établi qu’un niveau de pouvoir supérieur l’effectuerait de meilleure manière.</p><br/><p>Conformément à la Charte européenne, les subventions aux communes ne doivent pas, dans la mesure du possible, être destinées au financement de projets spécifiques mais constituer un financement global de celles-ci, qui ne portent ainsi pas atteinte à la liberté d’action des collectivités locales dans leur propre domaine de compétence.</p><br/><p>Le MR insiste pour que les moyens humains et budgétaires nécessaires à l’exercice de leurs missions soient accordés aux pouvoirs locaux chargés de les mettre en œuvre. Il demande que, lorsque de nouvelles obligations leur sont confiées par d’autres niveaux de pouvoir, ces derniers puissent en assumer le financement.</p>","url":"https://adeuxline.github.io/tracker/es-moyens-humains-et-budgtaires-ncessaires/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"La transparence des décisions en matière de subventionnement","description":"<p>Pour le MR, la transparence des décisions en matière de subventionnement doit également être assurée. Les subventions octroyées dans l’ensemble des domaines de la vie publique (sport, économie, travaux, etc.) doivent faire l’objet d’une information claire, aisément accessible à chacun sans qu’il soit besoin de poser de lourdes démarches administratives.</p>","url":"https://adeuxline.github.io/tracker/la-transparence-des-dcisions-en-matire-de-subventionnement/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Objectivation des recrutements","description":"<p>Le MR souhaite l’objectivation des conditions d’engagement et de promotion des agents est essentielle. En outre, la formation des agents doit être encouragée et soutenue dans l’ensemble des services communaux. Une attention particulière doit être réservée à la motivation du personnel et à son bien-être au travail.</p>","url":"https://adeuxline.github.io/tracker/objectivation-des-recrutements/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Renforcement de la motivation du personnel par une dynamisation","description":"<p>Le personnel d’une commune est un potentiel humain important pour celle-ci et pour son bon fonctionnement. La gestion des ressources humaines des pouvoirs locaux est dès lors essentielle. Cette gestion doit tenir compte du volume des services à rendre de manière efficace aux citoyens.</p>","url":"https://adeuxline.github.io/tracker/renforcement-de-la-motivation-du-personnel-par-une-dynamisation/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Pour un meilleur financement des pensions des agents locaux","description":"<p>Les réformes instaurées par le Ministre fédéral des pensions, Daniel Bacquelaine, notamment l’instauration de la pension mixte, rendront plus soutenables à long terme le financement des pensions des agents locaux. L’instauration de cette pension mixte ira de pair avec le développement d’un deuxième pilier de pensions pour les agents locaux.</p>","url":"https://adeuxline.github.io/tracker/pour-un-meilleur-financement-des-pensions-des-agents-locaux/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Maîtrise budgétaire des frais de personnel","description":"<p>Les contraintes budgétaires communales imposent également d’être attentif à une maîtrise des coûts du personnel et de ne pas procéder à des engagements qui ne s’imposeraient pas.</p>","url":"https://adeuxline.github.io/tracker/matrise-budgtaire-des-frais-de-personnel/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Pour une véritable politique de management","description":"<p>Les pouvoirs locaux ont un rôle important à jouer en ce qui concerne l’engagement de personnes porteuses d’un handicap et pour favoriser les actions de réinsertion socio-professionnelle (respect des normes d’engagement, collaborations avec des entreprises de travail adapté, participation aux « duo days », etc.).</p>","url":"https://adeuxline.github.io/tracker/pour-une-vritable-politique-de-management/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Pour une meilleure accessibilité des services communaux","description":"<p>Développer un meilleur accueil (heures d’ouverture plus larges et qui correspondent aux attentes des citoyens, service à domicile pour les personnes à mobilité réduite, installation d’équipements pour enfants/bébés, etc.) et une meilleure accessibilité aux infrastructures locales. Cela vaut tant pour l’administration communale que pour des infrastructures sportives, des salles à disposition des associations locales, les centres culturels, etc.</p>","url":"https://adeuxline.github.io/tracker/pour-une-meilleure-accessibilit-des-services-communaux/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Des guichets électroniques pour des demandes administratives","description":"<p>Développer des guichets électroniques offrant un service permanent 24h/24 et 7j/7 (e-government) et un guichet unique qui aurait pour vocation de relayer les demandes administratives vers les services compétents. Il s’agit de réduire drastiquement la charge administrative du citoyen.</p>","url":"https://adeuxline.github.io/tracker/des-guichets-lectroniques-pour-des-demandes-administratives/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Un site internet performant","description":"<p>Le MR souhaite doter toutes les communes et provinces d’un site Internet performant et sécurisé donnant accès en ligne à la majorité des formulaires et règlements, développer des « web-observatoires » du commerce où seront regroupées toutes les informations commerciales.</p>","url":"https://adeuxline.github.io/tracker/un-site-internet-performant/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Des communes 2.0 pour encourage l’interactivité avec les citoyens","description":"<p>Encourager l’interactivité entre l’administration et les citoyens mais aussi entre les citoyens par le biais de plateformes collaboratives numériques voire de SMS automatiques aux citoyens qui en font la demande (partages d’informations diverses et pratiques sur la vie de la commune, plateforme de covoiturage, d’économie collaborative, utilisation d’applications utiles aux citoyens, etc.).</p>","url":"https://adeuxline.github.io/tracker/des-communes-20-pour-encourage-linteractivit-avec-les-citoyens/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Favoriser l’information vers le citoyen","description":"<p>Le MR souhaite favoriser l’information vers le citoyen (carte des chantiers en cours, plans d’aménagement, transparence dans l’octroi de subsides, etc.). A cet égard, un journal communal doit être publié de façon régulière. Quand ce journal n’est pas purement informatif, le MR est favorable à ce que chaque groupe politique démocratique y ait un accès dans les mêmes proportions, outre les communications des membres du Collège dans l’exercice de leur fonction.</p>","url":"https://adeuxline.github.io/tracker/favoriser-linformation-vers-le-citoyen/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Des conseils communaux retransmis sur internet","description":"<p>Le MR encourage la retransmission des conseils communaux via le site Internet de la commune. Déjà utilisé dans certaines communes, ce système permet aux personnes ayant des difficultés pour se déplacer ou encore aux familles d’y assister.</p>","url":"https://adeuxline.github.io/tracker/des-conseils-communaux-retransmis-sur-internet/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Des mandataires communaux mieux informés et formés","description":"<p>Les libéraux souhaitent favoriser la gouvernance locale par la formation et l’accès à l’information optimale de tous les mandataires communaux, majorité comme opposition, notamment au travers de l’action des associations des villes et communes.</p>","url":"https://adeuxline.github.io/tracker/des-mandataires-communaux-mieux-informs-et-forms/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Un service de qualité et moins coûteux (eau, gaz, élctricité, déchets)","description":"<p>Le MR souhaite favoriser un service de qualité et une politique de moindre coût pour les citoyens dans les secteurs de la distribution de l’eau, de l’électricité et du gaz ou encore dans la gestion des déchets. Ces services, souvent remplis par les intercommunales afin d’en mutualiser les coûts, doivent être à la fois efficaces et peu onéreux pour les citoyens.</p>","url":"https://adeuxline.github.io/tracker/un-service-de-qualit-et-moins-coteux-eau-gaz-lctricit-dchets/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Pour la numérisation des archives communales","description":"<p>Pour le MR, il importe de bien gérer la richesse que constituent les archives d’une commune, notamment en procédant à leur numérisation, et en faciliter l’accès aux citoyens, aux chercheurs, etc.</p>","url":"https://adeuxline.github.io/tracker/pour-la-numrisation-des-archives-communales/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]},{"title":"Encourager les processus participatifs","description":"<p>Le MR encourage la démocratie participative. Celle-ci a pour objectif de permettre aux citoyens de s’intéresser et de participer plus à la vie de leur commune et de mieux comprendre et influencer l’action de leurs élus.</p>","url":"https://adeuxline.github.io/tracker/encourager-les-processus-participatifs/","status":"Not started","status_info":"","category":"Government","tags":["Services communaux"],"comments":["https://redd.it/5d4r8m"],"sources":["http://www.mr.be"]}]}